Repository: ChromeSD22159/Country-Tracking
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it

source: **Free Version:** %lld/%lld Counter
de: **Freie Version:** %lld/%lld Countdowns
es: **Versión gratuita:** %lld/%lld Contador
fr: **Version gratuite :** Compteur %lld/%lld
it: **Versione gratuita:** contatore %lld/%lld

source: %lld day
de: %lld Tag
es: %lld día
fr: %lld jour
it: %lld giorno

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni

source: %lld days since last christmas
de: %lld Tage seit dem letzten Weihnachten
es: %lld días desde la última Navidad
fr: %lld jours depuis Noël dernier
it: %lld giorni dall'ultimo natale

source: %lld days since new year's eve
de: %lld Tage seit Silvester
es: %lld días desde la víspera de año nuevo
fr: %lld jours depuis le réveillon du nouvel an
it: %lld giorni dal capodanno

source: %lld Days until christmas
de: %lld Tage bis Weihnachten
es: %lld días hasta navidad
fr: %lld jours avant Noël
it: %lld Giorni fino a Natale

source: %lld days until the end of the year
de: %lld Tage bis zum Jahresende
es: %lld días hasta el final del año
fr: %lld jours jusqu'à la fin de l'année
it: %lld giorni alla fine dell'anno

source: Add for %@
de: Für %@ hinzufügen
es: Agregar para %@
fr: Ajouter pour %@
it: Aggiungi per %@

source: Add for %@?
de: Für %@ hinzufügen?
es: ¿Agregar para %@?
fr: Ajouter pour %@?
it: Aggiungi per %@?

source: Add new Country?
de: Neues Land hinzufügen?
es: ¿Agregar nuevo país?
fr: Ajouter un nouveau pays ?
it: Aggiungere un nuovo Paese?

source: Add one of the widgets to your home screen.
de: Fügen Sie eines der Widgets zu Ihrem Startbildschirm hinzu.
es: Agregue uno de los widgets a su pantalla de inicio.
fr: Ajoutez l'un des widgets à votre écran d'accueil.
it: Aggiungi uno dei widget alla schermata iniziale.

source: Add Range
de: Zeitraum hinzufügen
es: Agregar rango
fr: Ajouter une plage
it: Aggiungi intervallo

source: Add Range?
de: Zeitraum hinzufügen?
es: ¿Agregar rango?
fr: Ajouter une plage ?
it: Aggiungi intervallo?

source: Added French translation
de: Französische Übersetzung hinzugefügt
es: Añadida traducción al francés
fr: Ajout de la traduction française
it: Aggiunta traduzione francese

source: Added Italian translation
de: Italienisch Übersetzung hinzugefügt
es: Añadida traducción al italiano
fr: Ajout de la traduction italienne
it: Aggiunta traduzione italiana

source: Added Polnish translation
de: Polnisch Übersetzung hinzugefügt
es: Añadida traducción al polaco
fr: Ajout de la traduction polonaise
it: Aggiunta traduzione in polacco

source: Added Spanish translation
de: Spanisch Übersetzung hinzugefügt
es: Añadida traducción al español
fr: Ajout de la traduction espagnole
it: Aggiunta traduzione in spagnolo

source: All Countries
de: Alle Länder
es: Todos los países
fr: Tous les pays
it: Tutti i paesi

source: All Entries:
de: Alle Einträge
es: Todas las entradas:
fr: Toutes les entrées:
it: Tutte le voci:

source: All Time
de: Immer
es: Todo el tiempo
fr: Tout le temps
it: Sempre

source: all Visited Cities
de: Alle besuchten Städte
es: todas las ciudades visitadas
fr: toutes les villes visitées
it: tutte le città visitate

source: Allow AppIcon change with theme color
de: Ändern des AppIcons mit der Theme-Farbe zulassen
es: Permitir el cambio de AppIcon con el color del tema
fr: Autoriser le changement d'AppIcon avec la couleur du thème
it: Consenti la modifica dell'icona dell'app con il colore del tema

source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto

source: AppIcon change
de: AppIcon ändern
es: Cambio de icono de aplicación
fr: Changement d'icône d'application
it: Modifica dell'icona dell'app

source: Ask the Developer
de: Frage den Entwickler
es: Pregúntale al desarrollador
fr: Demandez au développeur
it: Chiedi allo sviluppatore

source: Autom. extension. Cancelable at any time.
de: Autom. Verlängerung. Jederzeit Kündbar.
es: automático extensión. Cancelable en cualquier momento.
fr: Autom. extension. Annulable à tout moment.
it: Autom. estensione. Annullabile in qualsiasi momento.

source: Background Image:
de: Hintergrundbild:
es: Imagen de fondo:
fr: Image de fond:
it: Immagine di sfondo:

source: black
de: Schwarz
es: negro
fr: noir
it: nero

source: blue
de: Blau
es: azul
fr: bleu
it: blu

source: Bug fix crash calendar
de: Bug-Fix Kalender
es: Corrección de errores calendario de fallas
fr: Calendrier des plantages de correction de bugs
it: Calendario degli arresti anomali per la correzione di bug

source: Bugfix
es: Arreglo del fallo
fr: Correction d'un bug

source: Button
es: Botón
fr: Bouton
it: Pulsante

source: Buy once for %@ and use all Pro features for life.
de: Kaufen Sie einmal für %@ und nutzen Sie alle Pro-Funktionen ein Leben lang.
es: Compre una vez por %@ y use todas las funciones Pro de por vida.
fr: Achetez une fois pour %@ et utilisez toutes les fonctionnalités Pro à vie.
it: Acquista una volta per %@ e usa tutte le funzioni Pro per sempre.

source: by Frederik Kohler
es: por Frederik Kohler

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: ChanceLog implemented
de: ChanceLog implementiert
es: ChanceLog implementado
fr: ChanceLog implémenté
it: ChanceLog implementato

source: Countdown
es: cuenta regresiva
fr: Compte à rebours
it: Conto alla rovescia

source: Countdown feature implemented
de: Countdown-Funktion implementiert
es: Función de cuenta regresiva implementada
fr: Fonctionnalité de compte à rebours implémentée
it: Funzionalità di conto alla rovescia implementata

source: County Visited Today
de: Heute besuchter Länder
es: Condado visitado hoy
fr: Comté visité aujourd'hui
it: Contea visitata oggi

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare

source: Date picke on tap Current month
de: Datumsauswahl auf Knopfdruck Aktueller Monat
es: Selección de fecha en el toque Mes actual
fr: Sélection de la date au robinet Mois en cours
it: Selezione della data alla spina Mese corrente

source: Date:
de: Datum:
es: Fecha:
it: Data:

source: Dates Available
de: Verfügbare Termine
es: Fechas disponibles
fr: disponibles
it: Date disponibili

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni

source: Delete "%@"
de: Löschen "%@"
es: Borrar "%@"
fr: Supprimer "%@"
it: Eliminare "%@"

source: done!
de: Fertig!
es: ¡hecho!
fr: fait!
it: Fatto!

source: Get Premium
de: Premium holen
es: Hazte premium
fr: Obtenez la prime
it: Ottieni Premium

source: green
de: Grün
es: verde
fr: vert
it: verde

source: h
es: horas

source: How to Add Widgets?
de: Wie fügt man Widgets hinzu?
es: ¿Cómo agregar widgets?
fr: Comment ajouter des widgets ?
it: Come aggiungere widget?

source: How to install a Widget?
de: Wie installiert man ein Widget?
es: ¿Cómo instalar un Widget?
fr: Comment installer un Widget ?
it: Come installare un widget?

source: iCloud Auto Sync
de: Automatische iCloud-Synchronisierung
es: Sincronización automática de iCloud
fr: Synchronisation automatique iCloud
it: Sincronizzazione automatica iCloud

source: iCloud Auto Sync implemented
de: iCloud Auto Sync implementiert
es: Sincronización automática de iCloud implementada
fr: Mise en œuvre de la synchronisation automatique iCloud
it: Sincronizzazione automatica iCloud implementata

source: Icon:
es: Icono:
fr: Icône:
it: Icona:

source: Last 7 Days
de: 7 Tage
es: Los últimos 7 días
fr: Les 7 derniers jours
it: Ultimi 7 giorni

source: Last 30 Days
de: 30 Tage
es: Últimos 30 días
fr: Les 30 derniers jours
it: Ultimi 30 giorni

source: List
es: Lista
fr: Liste
it: Elenco

source: List of countries which you`ve visited today.
de: Liste der Länder, die Sie heute besucht haben.
es: Lista de países que has visitado hoy.
fr: Liste des pays que vous avez visités aujourd'hui.
it: Elenco dei paesi che hai visitato oggi.

source: Long press on a free space on your homescreen
de: Drücken Sie lange auf eine freie Stelle auf Ihrem Startbildschirm
es: Mantenga presionado un espacio libre en su pantalla de inicio
fr: Appuyez longuement sur un espace libre de votre écran d'accueil
it: Premi a lungo su uno spazio libero sulla schermata iniziale

source: Map Visited Places
de: Karte Besuchte Orte
es: Mapa Lugares Visitados
fr: Carte Lieux visités
it: Carta geografica Luoghi visitati

source: Name:
es: Nombre:
fr: Nom:
it: Nome:

source: New Countdown
de: Neuer Countdown
es: Nueva cuenta regresiva
fr: Nouveau compte à rebours
it: Nuovo conto alla rovescia

source: next step
de: weiter
es: próximo paso
fr: L'étape suivante
it: passo successivo

source: No Date selected!
de: Kein Datum ausgewählt!
es: ¡Sin fecha seleccionada!
fr: Aucune date sélectionnée !
it: Nessuna data selezionata!

source: Not Signed
de: Nicht Angemeldet
es: No firmado
fr: Pas signé
it: Non firmato

source: Only %@ per month, billed per Month.
de: Nur %@ pro Monat, abgerechnet pro Monat.
es: Solo %@ por mes, facturado por Mes.
fr: Seulement %@ par mois, facturé par mois.
it: Solo %@ al mese, fatturati al mese.

source: Only %@ per year, billed per year.
de: Nur %@ pro Jahr, abgerechnet pro Jahr.
es: Solo %@ por año, facturado por año.
fr: Seulement %@ par an, facturé par an.
it: Solo %@ all'anno, fatturati all'anno.

source: Optimize Responsitivity for iPad, iPhone
de: Optimieren Sie die Reaktionsfähigkeit für iPad und iPhone
es: Optimizar la capacidad de respuesta para iPad, iPhone
fr: Optimiser la réactivité pour iPad, iPhone
it: Ottimizza la reattività per iPad, iPhone

source: orange
es: naranja
it: arancia

source: Press the "Done" icon in the upper right corner
de: Drücken Sie das Symbol "Fertig" in der oberen rechten Ecke
es: Presiona el ícono "Listo" en la esquina superior derecha
fr: Appuyez sur l'icône "Terminé" dans le coin supérieur droit
it: Premi l'icona "Fatto" nell'angolo in alto a destra

source: Press the + icon in the upper left corner
de: Drücken Sie das + Symbol in der oberen linken Ecke
es: Presiona el ícono + en la esquina superior izquierda
fr: Appuyez sur l'icône + dans le coin supérieur gauche
it: Premi l'icona + nell'angolo in alto a sinistra

source: Privacy Policy
de: Datenschutzrichtlinie
es: política de privacidad
fr: politique de confidentialité
it: politica sulla riservatezza

source: Pro Feature
de: Pro-Funktion
es: Característica profesional
fr: Fonctionnalité professionnelle
it: Funzionalità Pro

source: Pro Feature: Enables automatic syncing and saving with iCloud
de: Pro-Funktion: Ermöglicht die automatische Synchronisierung und Speicherung mit iCloud
es: Función Pro: permite la sincronización y el guardado automáticos con iCloud
fr: Fonction Pro : permet la synchronisation et l'enregistrement automatiques avec iCloud
it: Funzionalità Pro: abilita la sincronizzazione e il salvataggio automatici con iCloud

source: Rate the App
de: Die App bewerten
es: Califica la aplicación
fr: Évaluer l'application
it: Valuta l'app

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ristabilire

source: Save
de: Speichern
es: Ahorrar
fr: Sauvegarder
it: Salva

source: Saved Entries:
de: Gespeicherte Einträge:
es: Entradas guardadas:
fr: Entrées enregistrées:
it: Voci salvate:

source: Search Country
de: Ausgewählte Länder
es: Buscar país
fr: Rechercher un pays
it: Cerca Paese

source: Search the list for "Country Tracking"
de: Suche in der Liste nach "Country Tracking"
es: Busque en la lista "Country Tracking"
fr: Rechercher dans la liste "Country Tracking"
it: Cerca nell'elenco "Country Tracking"

source: Selected Countries
de: Ausgewählte Länder
es: Países seleccionados
fr: Pays sélectionnés
it: Paesi selezionati

source: Selected dates: %lld
de: Ausgewählte Daten: %lld
es: Fechas seleccionadas: %lld
fr: Dates sélectionnées: %lld
it: Date selezionate: %lld

source: Set Dates
de: Daten Übernehmen
es: Establecer fechas
fr: Fixer des dates
it: Imposta le date

source: Set for %lld Days
de: %lld Tage ausgewählt
es: Establecer para %lld días
fr: Définir pour %lld jours
it: Impostato per %lld giorni

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni

source: Show last added
de: Zuletzt hinzugefügt anzeigen
es: Mostrar último agregado
fr: Afficher le dernier ajout
it: Mostra l'ultimo aggiunto

source: Show Next Event
de: Nächstes Ereignis anzeigen
es: Mostrar próximo evento
fr: Afficher l'événement suivant
it: Mostra il prossimo evento

source: Show Visited Cities for any numbers of days
de: Besuchte Städte für eine beliebige Anzahl von Tagen anzeigen
es: Mostrar ciudades visitadas para cualquier número de días
fr: Afficher les villes visitées pour n'importe quel nombre de jours
it: Mostra le città visitate per qualsiasi numero di giorni

source: Show Visited Countries for any numbers of days
de: Besuchte Länder für eine beliebige Anzahl von Tagen anzeigen
es: Mostrar países visitados para cualquier número de días
fr: Afficher les pays visités pour n'importe quel nombre de jours
it: Mostra Paesi visitati per qualsiasi numero di giorni

source: Signed In
de: Angemeldet
es: Registrado
fr: Connecté
it: Registrato in

source: Signed in: %@
de: Angemeldet: %@
es: Registrado: %@
fr: Connecté : %@
it: Registrato in: %@

source: Small countdown widget
de: Kleines Countdown-Widget
es: Pequeño widget de cuenta regresiva
fr: Petit widget de compte à rebours
it: Piccolo widget per il conto alla rovescia

source: Start Date:
de: Start Datum:
es: Fecha de inicio:
fr: Date de début:
it: Data d'inizio:

source: Start Time:
de: Start Zeit:
es: Hora de inicio:
fr: Heure de début:
it: Ora di inizio:

source: Terms and Conditions
de: Bedingungen und Bestimmungen
es: Términos y condiciones
fr: Termes et conditions
it: Termini e Condizioni

source: The start date is used for calculating the progress in the widgets. By default, the creation date and time is used.
de: Das Startdatum wird für die Berechnung des Fortschritts in den Widgets verwendet. Standardmäßig wird das Erstellungsdatum und die Uhrzeit verwendet.
es: La fecha de inicio se utiliza para calcular el progreso en los widgets. De forma predeterminada, se utiliza la fecha y la hora de creación.
fr: La date de début est utilisée pour calculer la progression dans les widgets. Par défaut, la date et l'heure de création sont utilisées.
it: La data di inizio viene utilizzata per calcolare l'avanzamento nei widget. Per impostazione predefinita, vengono utilizzate la data e l'ora di creazione.

source: Theme
de: Schema
es: Tema
fr: Thème
it: Tema

source: Theme Color
de: Themschema
es: Color del tema
fr: Couleur du thème
it: Colore del tema

source: There are no fees during your trial period. After that there is a charge of %@ per year until cancellation.
de: Während der Probezeit fallen keine Gebühren an. Danach fällt bis zur Kündigung eine Gebühr von %@ pro Jahr an.
es: No hay cargos durante su período de prueba. Después de eso, hay un cargo de %@ por año hasta la cancelación.
fr: Il n'y a pas de frais pendant votre période d'essai. Après cela, il y a une charge de %@ par an jusqu'à l'annulation.
it: Non ci sono costi durante il periodo di prova. Successivamente è previsto un addebito di %@ all'anno fino alla cancellazione.

source: There are no fees during your trial period. After that, you will pay %@ per month until you cancel.
de: Während der Probezeit fallen keine Gebühren an. Danach zahlen Sie %@ pro Monat, bis Sie kündigen.
es: No hay cargos durante su período de prueba. Después de eso, pagará %@ por mes hasta que cancele.
fr: Il n'y a pas de frais pendant votre période d'essai. Après cela, vous paierez %@ par mois jusqu'à ce que vous annuliez.
it: Non ci sono costi durante il periodo di prova. Successivamente, pagherai %@ al mese fino all'annullamento.

source: Time:
de: Zeit:
es: Tiempo:
fr: Temps:
it: Tempo:

source: To automatically enter the countries or places you will visit in the future, you should install one of the widgets.
de: Um die Länder oder Orte, die Sie in Zukunft besuchen werden, automatisch einzugeben, sollten Sie eines der Widgets installieren.
es: Para ingresar automáticamente los países o lugares que visitará en el futuro, debe instalar uno de los widgets.
fr: Pour entrer automatiquement les pays ou les lieux que vous visiterez à l'avenir, vous devez installer l'un des widgets.
it: Per inserire automaticamente i paesi o i luoghi che visiterai in futuro, dovresti installare uno dei widget.

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Today:
de: Heute:
es: Hoy:
fr: Aujourd'hui:
it: Oggi:

source: Unlimited number of countdowns
de: Unbegrenzte Anzahl an Countdowns
es: Número ilimitado de cuentas regresivas
fr: Nombre illimité de comptes à rebours
it: Numero illimitato di conti alla rovescia

source: Unlock Country Tracking Pro
de: Freischalten von Country Tracking Pro
es: Desbloquear Country Tracking Pro
fr: Déverrouiller Country Tracking Pro
it: Sblocca Country Tracking Pro

source: Unlock iCloud synchronization
de: Schalten Sie die iCloud-Synchronisierung frei
es: Desbloquear la sincronización de iCloud
fr: Déverrouiller la synchronisation iCloud
it: Sblocca la sincronizzazione iCloud

source: Update Widgets
de: Widgets aktualisieren
es: Actualizar widgets
fr: Mettre à jour les widgets
it: Aggiorna widget

source: Updated:
de: Aktualisiert:
es: Actualizado:
fr: Mis à jour:
it: Aggiornato:

source: User Settings
de: Persönliche Einstellungen
es: Usuario Ajustes
fr: Utilisateur Paramètres
it: Utente Impostazioni

source: Visited Calendar
de: Besuchte Länder
es: Visitado Calendario
fr: A visité Calendrier
it: Visitato Calendario

source: Visited Countries
de: Besuchte Orte
es: Visitado Países
fr: A visité Des pays
it: Visitato Paesi

source: Visited Cities
de: Besuchte Orte
es: Ciudades Visitadas
fr: Villes visitées
it: Città visitate

source: Visited Cities Today
de: Heute besuchte Städte
es: Ciudades visitadas hoy
fr: Villes visitées aujourd'hui
it: Città visitate oggi

source: Visited Cities Yesterday
de: Habe gestern Städte besucht
es: Ciudades visitadas ayer
fr: Villes visitées hier
it: Città visitate ieri

source: Visited Countries at %@
de: Länder besucht am %@
es: Países visitados en %@
fr: Pays visités à %@
it: Paesi visitati a %@

source: Visited Countrys Today
de: Heute besuchte Länder
es: Países visitados hoy
fr: Pays visités aujourd'hui
it: Paesi visitati oggi

source: Visited Countrys Yesterday
de: Gestern besuchte Länder
es: Paises visitados ayer
it: Paesi visitati ieri

source: Widget Preview
de: Widget Vorschau
es: Vista previa del widget
fr: Aperçu des widgets
it: Anteprima widget

source: Your`ve visited **%lld/%lld** Countries
de: Du hast **%lld/%lld** Länder besucht
es: Ha visitado **%lld/%lld** países
fr: Vous avez visité **%lld/%lld** Pays
it: Hai visitato **%lld/%lld** Paesi

source: ChangeLog
de: Was gibt es neues?
it: Registro delle modifiche

source: Color:
de: Farbe:
fr: Couleur:
it: Colore:

source: Sheet
fr: Feuille
it: Foglio
